backblaze
bisq
bitsquare
brave
choosy
epichrome
gitter
google-chrome
gpgtools-beta
intellij-idea-ce
istat-menus
iterm2
java
launchbar
lionshare
omnifocus
qlmarkdown
skype
slack
stay
torbrowser
transmission
trezor-bridge
vlc
